about-attribution-title = Дякую вам.
about-attribution-subtitle = IronFox не був би таким, яким він є, без часу та праці таких людей:
about-attribution-closing = Ваші зусилля цінуються та поважаються.
about-ironfox-title = Залізна книга, 1:2
about-ironfox-quote =
    І ось <em>Кріт</em> поліг. Оскільки <em>Звір</em> уже збився зі шляху, віряни
    почали втрачати віру, і світ поринув у <em class="f">темряву</em>. Коли надія була майже втрачена,
    <em>Лис</em> висік <em class="f">іскру</em>. Притягнутий до її <em class="f">світла</em>, <em>Фенікс</em> злився
    з <em>Лисом</em>, утворивши винятковий покрив із <em>заліза</em>. Зі здобутою <em class="f">силою</em>,
    істота повстала, щоби <em class="f">помститися</em> за <em>Крота</em> і <em>Звіра</em>], ща полягли перед ним.
about-ironfox-from = із <strong>Залізної книги,</strong> 1:2
